/* File Sizes */
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"TB" = "TB";
"PB" = "PB";
"EB" = "EB";
"Zero KB" = "0 KB";
"Zero" = "0";


/* Currently unused but may be used for tooltip */
"Found: %@" = "发现：%@";
"This is a Photos library item" = "这是一个照片图库项目";
"This is an iTunes library item" = "这是一个 iTunes 资料库项目";


/* Notifications */
"NotificationTitle_CleanFinishedWithErrors" = "清理进程因错误而结束";
"NotificationDescription_CleanFinishedWithErrors" = "CleanMyMac 已从您的 Mac 中清理了 %@ ! 但是有一些问题.";
"NotificationDescription_CleanFinished" = "CleanMyMac 已从您的 Mac 中清理了 %@ !";
"NotificationDescription_ScanFinished" = "CleanMyMac 可以从您的 Mac 中清理 %@ !";


/* Ignore list menu items */
"Remove from Ignore List" = "从忽略列表中移除";
"Add to Ignore List" = "添加到忽略列表";


/* License expiration */
"Never" = "从不";


/* Registration Status */
"Not Registered" = "未注册";
"MenuItemTitle_ActivationInfo" = "激活信息...";
"MenuItemTitle_Activate" = "激活...";

/* Extensions Enable/Disable Button Titles */
"ExtensionsButtonTitle_Enable" = "启用";
"ExtensionsButtonTitle_Enabled" = "已启用";
"ExtensionsButtonTitle_Disable" = "禁用";
"ExtensionsButtonTitle_Disabled" = "已禁用";

/* System Cleanup Scanners Description Texts */
"DescriptionText_UserCachesScanner" = "应用程序的缓存文件原本用来缩短开机时间，但最终会大量堆积，并导致无法正常运行或整体性能下降。";
"DescriptionText_SystemCachesScanner" = "系统应用程序会产生并保存大量的缓存文件。它们最终导致更长的开机时间，整体性能下降甚至有时会使功能失常。";
"DescriptionText_PhotoSyncCachesScanner" = "在与任意 iOS 设备同步之后，Mac 中都会遗留下大量的照片缓存。这种数据在同步完成以后只会浪费您的空间。";
"DescriptionText_iOSSoftwareUpdatesScanner" = "每次通过数据线同步更新 iOS 设备后，所有更新数据都会留在 Mac 上，浪费了大量磁盘空间。";
"DescriptionText_UserLogsScanner" = "应用程序的活动会不断被捕捉并保存到众多日志文件中。一段时间之后，这些文件就会占用大量磁盘空间，却没有任何用处，尤其是那些旧日志。";
"DescriptionText_SystemLogsScanner" = "系统应用程序和服务的活动会被采集并保存到各个日志文件中。这些日志文件仅可能对应用程序的开发调试有用，所以您可以毫无顾虑的移除它们。";
"DescriptionText_BrokenPrefsScanner" = "应用程序的偏好设置文件可能会因为某些原因而损坏，并由此而导致程序行为失常或者之后不能启动相关应用程序。幸运的是，此类问题完全可以避免。";
"DescriptionText_BrokenStartupItemsScanner" = "在某些情况下，应用程序或服务被移除后，它的破损链接仍留在登录项中。通过 CleanMyMac 可以轻松解决此问题。";
"DescriptionText_LanguagesScanner" = "您可以轻松移除应用程序内不需要的本地化语言包，从而帮助您节省大量磁盘空间。";
"DescriptionText_OSXLanguagesScanner" = "Mac 的操作系统包含几十种语言，占用大量空间。您可以轻松移除永远不会使用的语言。";
"DescriptionText_DevJunkScanner" = "应用程序通常会在安装或配置时在系统中创建支持文件，但是之后这些文件就没用了。您可以移除它们，对系统没有任何影响。";
"DescriptionText_UniversalBinariesScanner" = "开发者在编译应用程序时通常会支持多种 Mac 构架。这意味着应用程序中包含 2-4 倍的代码。然而，您的 Mac 仅需要其中的一份。";
"DescriptionText_LeftoversAppsScanner" = "先前卸载的应用程序留在系统上的文件集中在这里方便您查看和移除。";
"DescriptionText_DerivedData" = "如果您是一位开发者，那么您会发现 Xcode 生成大量中间版本信息和项目索引。如果您的项目变慢，或者如果您需要更多可用空间，那么将这些项目清理掉非常有用。";
"DescriptionText_FileVersionsScanner" = "您的许多应用程序为正在操作的文稿创建了多个版本，从而保存当前工作结果。然而，您可能只需要最终版本，移除过期的版本可以释放许多空间。";
"DescriptionText_BrokenApplicationsUpdates" = "部分应用程序因为有旧更新文件所以浪费了大量空间。您可以安全将其移除，不会带来任何危害。";

/* Unsupported Photos */
"DescriptionText_UnsupportedHighSierraPhotosTrashes_ReasonText" = "Mac 的“照片”应用一直储存在“最近删除”相册中删除的媒体。确保通过“照片”应用将其清空以大大节省空间。";
"DescriptionText_UnsupportedHighSierraPhotosTrashes_InformativeText" = "点按“照片”应用的“最近删除”相册中的“全部删除”按钮，将这些项目永久移除。";

"DescriptionText_UnsupportedHighSierraGeminiDuplicates_ReasonText" = "Gemini 应用将重复的照片和视频收集在“照片”应用中的专用“Gemini 重复项”相册中。仅“照片”应用允许您永久删除这些项目。";
"DescriptionText_UnsupportedHighSierraGeminiDuplicates_InformativeText" = "这些项目只能从“照片”应用中删除。选择“Gemini 重复项”相册中的所有内容，打开上下文菜单，选择“删除照片”。";

/* Extensions */
"DescriptionText_QuickTimePlugins" = "通过 CleanMyMac 卸载或禁用 Quicktime Player 插件非常简单。";
"DescriptionText_QuickLookPlugins" = "QuickLook 往往可以通过安装额外插件来增强它的功能，通过此列表可以轻松管理那些不需要的插件。";
"DescriptionText_FinderPlugins" = "macOS 的主要文件管理器可以通过大量插件来提升性能，而使用 CleanMyMac 就可以轻松处理原本很难的插件手动移除工作。";
"DescriptionText_SpotlightPlugins" = "Spotlight 作为您 Mac 的主要搜索工具会安装一些不需要的插件，您可以轻松地对这些插件进行完整移除或临时禁用。";
"DescriptionText_iTunesPlugins" = "macOS 自带音乐播放器可能会安装一些第三方的插件，如有需要，您可以在此轻松而完整地卸载。";
"DescriptionText_ContactsPlugins" = "通讯录应用程序可以安装其他插件来扩展它的功能。立即禁用它们，或者将其彻底移除。";
"DescriptionText_ScreenSaversPlugins" = "使用 CleanMyMac 可以轻松移除不需要的屏幕保护程序。不过，您也可以禁用它，使其临时不可在系统偏好设置中使用。";
"DescriptionText_DictionaryPlugins" = "并不是所有的 macOS 内置词典都对您有用，不需要的词典会浪费空间。您可以轻松移除这些不需要的词典或者临时禁用它们。";
"DescriptionText_MailPlugins" = "macOS 自带的邮件客户端可能会包含您用不到也不需要的插件。使用 CleanMyMac 可以轻松而正确地移除它们。";
"DescriptionText_GrowlPlugins" = "Growl 通知系统会包含大量的插件来支持不同应用程序发出通知。使用 CleanMyMac 可轻松管理它们。";
"DescriptionText_WidgetsPlugins" = "使用本模块，您可以轻松禁用或完整移除包括所有相关文件在内的 Dashboard 小应用程序。";
"DescriptionText_PreferencePanesPlugins" = "您所有的偏好设置面板程序都包含了大量的支持文件，并且这些文件分布在系统的各个角落，没有 CleanMyMac 是很难发现的。";
"DescriptionText_LoginItemsPlugins" = "管理此应用程序列表，这些应用程序会在您每次登录系统时自动启动。";
"DescriptionText_SafariPlugins" = "该浏览器功能强大，支持大量第三方插件，您可以将其禁用或者从系统中正确移除。";
"DescriptionText_ChromeExtensions" = "谷歌的 Chrome 浏览器提供了一个支持大量扩展和插件的平台。使用 CleanMyMac，您可以轻松管理它们。";
"DescriptionText_InternetPlugins" = "Mac 的所有浏览器以及其他联网应用程序有共享插件：通过 CleanMyMac，您可以从一个地方管理它们。";
"DescriptionText_AudioPlugins" = "音频插件通常带有一些专业的软件或单独的插件来修改音频输出。CleanMyMac 可以让您管理 MAS、AU 和 VST 类型的音频插件。";
"DescriptionText_Services" = "有些应用程序在系统上安装额外服务，之后可能将被其他应用程序使用，提供一些额外功能。通过 CleanMyMac，您可以禁用或彻底移除单项服务。";
"DescriptionText_LaunchAgentsPlugins" = "通常，这些应用程序是 Mac 上其他软件产品的小助手，可以扩展其主产品的功能，但是在一些情况下，您可以考虑移除或禁用它们。";
"DescriptionText_SiriActivity" = "如果您想要实现最高级别的隐私，避免 Siri 对您的数据进行处理，那么可以将其禁用。可能，您还没有使用过它。";

"ReadonlyChromeExtension_PopoverText" = "此项目可以从 Google Chrome 的“设置”的“扩展程序”部分移除。";

/* Photos/iPhoto */
"DescriptionText_PhotosCachesScanner" = "“照片”应用程序在图库中产生大量支持文件。您可以将它们清理掉，没有任何危害，也不会影响实际照片。";
"DescriptionText_PhotosRAWSCachesScanner" = "从相机导入的 RAW 格式照片占用太多空间，如果不是真正需要这种格式，那么可以选择将它们替换成高质量的 JPEG 文件。";
"DescriptionText_PhotosTrashesScanner" = "在“照片”应用程序内删除的所有照片仍保留在”最近删除“部分。将它清空以节省空间。";
"DescriptionText_GeminiDuplicatesTrashesScanner" = "这会移除“Gemini 重复项”相簿中由 Gemini 应用程序收集的内容。";

"RAW Originals" = "RAW 原始文件";
"Cache" = "缓存";
"Photo Cache" = "照片缓存";
"iCloud Photo Cache" = "iCloud 照片缓存";
"Faces Cache" = "面孔缓存";
"Various cache files generated by Photos" = "“照片”应用生产的各种缓存文件";
"Local copies of your iCloud photos" = "iCloud 照片的本地副本";
"Unneeded cache files generated by the Faces feature" = "“面孔”功能生产的不需要的缓存文件";
"Photo cache groups to ignore:" = "要忽略的照片缓存组：";

/* iTunes Junk */
"DescriptionText_iOSBackupsScanner" = "所有 iOS 设备备份都储存在 Mac 上。您可以轻松移除旧备份，而且不丢失任何数据，同时恢复大量空间。";
"DescriptionText_iOSAppsScanner" = "iTunes 会存储下载到 iPhone 或 iPad 上的 iOS 应用程序的备份副本。从 iTunes 上移除这些副本不会影响设备。";
"DescriptionText_iOSSoftwareUpdatesScanner" = "每次通过数据线更新 iOS 设备后，所有更新数据都会留在 Mac 上，浪费了大量磁盘空间。";
"DescriptionText_iTunesDownloadsScanner" = "由于多个原因，iTunes 在其数据中可能存在不完整的文件，其中可能是损坏的 iOS 应用程序、播客、影片等。";
"DescriptionText_iTunesCachesScanner" = "操作音频和视频内容时，iTunes 会生成大量缓存，包括缓存的专辑封面，您可以轻松将它们清理干净。";

/* Maintenance Description Texts */
"DescriptionText_MaintenanceGroupScanner" = "运行一组脚本，快速优化系统性能。";
"DiskNeedsRepairTutorial_FileVaultEnabled" = "按照以下步骤修复您的启动磁盘： \n1. 重启您的 Mac，按下 Command+R 启动进入恢复状态。 \n2. 在出现的屏幕中运行“磁盘工具”。 \n3. 选择 \"%@\" 宗卷，并点按“装载”。 \n4. 点按“急救”，并按提示操作。";
"DiskNeedsRepairTutorial_FileVaultDisabled" = "按照以下步骤修复您的启动磁盘： \n1. 重启您的 Mac，按下 Command+R 启动进入恢复状态。 \n2. 在出现的屏幕中运行“磁盘工具”。 \n3. 选择磁盘的 \"%@\" 宗卷。 \n4. 点按“急救”，并按提示操作。";
"DiskNeedsRepairTutorial_GetInDepthInstructions" = "获取进一步说明...";

/* Privacy Description Texts */
"DescriptionText_PrivacyGroupScanner" = "立即移除浏览历史以及在线和离线活动的痕迹。";
"DescriptionText_ChromeCleanupScanner" = "您可以选择移除使用 Chrome 浏览器后留下的所有本地储存的项目。";
"DescriptionText_SafariCleanupScanner" = "您可以选择移除使用 Safari 浏览器后留下的所有本地储存的项目。";
"DescriptionText_FirefoxCleanupScanner" = "您可以选择移除使用 Firefox 浏览器后留下的所有本地储存的项目。";
"DescriptionText_OperaCleanupScanner" = "您可以选择移除使用 Opera 浏览器后留下的所有本地储存的项目。";
"DescriptionText_SkypeCleanupScanner" = "可以轻松清理所有 Skype 沟通历史和其他相关项目。";
"DescriptionText_MessagesCleanupScanner" = "可以轻松清理所有“信息”沟通历史和其他相关项目。";
"DescriptionText_RecentItemsScanner" = "包括 Mac 的 Apple 主菜单中“最近使用的项目”中所列的最近访问的应用程序、文稿和服务器的别名。";

/* Uninstaller Description Texts */
"DescriptionText_UninstallerGroupScanner" = "移除整个应用程序，包括其所有关联文件。";

/* Trash Bins Description Texts */
"DescriptionText_InternalDriveTrashesScanner" = "系统废纸篓文件夹储存先前删除的项目，但是它们仍然占用磁盘空间。";
"DescriptionText_ExternalDriveTrashesScanner" = "所有类型的外置驱动器均有自己的废纸篓文件夹，用来储存先前删除的项目。";
"DescriptionText_iPhotoTrashesScanner" = "在 iPhoto 中删除的所有照片仍留在它的废纸篓文件夹中。您可以清倒它以节省空间。";
"DescriptionText_PhotoTrashesScanner" = "在“照片”应用程序内删除的所有照片仍保留在”最近删除“部分。将它清空以节省空间。";
"DescriptionText_MailTrashScanner" = "您在邮件应用程序中删除的电子邮件被移到本地邮件的废纸篓文件夹中，因此仍留在磁盘上。";
"DescriptionText_ApertureTrashesScanner" = "在 Aperture 中删除的所有照片仍留在它的废纸篓文件夹中。您可以清倒它以节省空间。";

/* Empty Extensions Text */
"NothingToCleanDescription_ExtensionsGroupScanner" = "您的 Mac 并不包含任何扩展或插件。";

/* Meta Groups */
"MetaGroupTooltipText_SystemCleanupGroupScanner" = "应用程序和系统中的大量支持项目不断堆积，最终变得毫无用处。移除它们不仅能节省磁盘空间，而且还能提升系统性能。";
"MetaGroupTooltipText_LargeOld" = "CleanMyMac 会发现您 Mac 中的大型和旧文件，并允许您检查及移除不需要的项。";
"MetaGroupTooltipText_iPhotoGroupScanner" = "无论您对图片进行旋转、裁剪还是按您意愿修改，iPhoto 都会保留它们的原图。这些不再需要的原图可以被检测到并可进行移除。移除操作不仅可以帮您节约磁盘空间，而且对您的图片库也没有损害。";
"MetaGroupTooltipText_TrashesGroupScanner" = "几乎所有从 Mac 中移除的文件项，都会被存到系统的废纸篓文件夹中，且不会被立即擦除。释放所有已被您删除的文件占用的空间。";
"MetaGroupReadyText_SystemCleanupGroupScanner" = "从系统和应用程序中清理不需要的东西以回收空间和提高性能。";
"MetaGroupReadyText_LargeOldFilesGroupScanner" = "删除您选择的大型和旧文件。";
"MetaGroupReadyText_iPhotoGroupScanner" = "从您的照片图库清理各种支持数据。";
"MetaGroupReadyText_TrashesGroupScanner" = "清倒您 Mac 内置和外置驱动器上包括 iPhoto 废纸篓在内的所有系统废纸篓文件夹。";
"MetaGroupReadyText_iTunesGroupScanner" = "移除 iOS 设备同步后留下的不需要的 iTunes 数据。";
"MetaGroupReadyText_MaintenanceGroupScanner" = "运行一组脚本，快速优化系统性能。";
"MetaGroupReadyText_MailGroupScanner" = "移除电子邮件附件的本地副本，您仍可以通过邮件收件箱轻松访问。";
"MetaGroupCleanText_SystemCleanupGroupScanner" = "系统状态相当良好。";
"MetaGroupCleanText_TrashesGroupScanner" = "所有废纸篓文件夹都已清倒。";
"MetaGroupCleanText_iPhotoGroupScanner" = "您的照片图库经过清理和优化。";
"MetaGroupCleanText_MailGroupScanner" = "邮件没有包含过多本地数据。";
"MetaGroupCleanText_iTunesGroupScanner" = "Mac 没有过多的 iTunes 数据。";
"MetaGroupCleanCustomText_TrashesGroupScanner" = "已清倒 ✓";
"MetaGroupNothingToAutoClean" = "没有文件被自动清理。";

/* Needs proofing */
"DescriptionText_iPhotoCleanupCleanupScanner" = "移除原副本";

/* Clean Module Texts */
"NothingToCleanDescription_Generic" = "此区域没有项目需要清理或修复，一切正常。";
"NothingToCleanDescription_UserCachesScanner" = "令人惊讶的是，没有不需要的用户缓存文件要移除。";
"NothingToCleanDescription_SystemCachesScanner" = "令人惊讶的是，没有不需要的系统缓存文件要移除。";
"NothingToCleanDescription_UserLogsScanner" = "此时没有用户日志文件需要清理。";
"NothingToCleanDescription_SystemLogsScanner" = "此时没有系统日志文件需要清理。";
"NothingToCleanDescription_BrokenPrefsScanner" = "您所有应用程序的偏好设置文件都井井有条，不需要修复。";
"NothingToCleanDescription_BrokenStartupItemsScanner" = "您启动服务中的所有链接都有对应项，不需要修复。";
"NothingToCleanDescription_iOSSoftwareUpdatesScanner" = "没有在您的 Mac 中发现不需要的软件更新数据。";
"NothingToCleanDescription_PhotoSyncCachesScanner" = "没有在您的 Mac 中发现不需要的照片同步缓存文件。";
"NothingToCleanDescription_UniversalBinariesScanner" = "所有的应用程序都仅包含您 Mac 需要的一种代码，这里不需要清理。";
"NothingToCleanDescription_DevJunkScanner" = "您的应用程序没有任何冗余的支持文件。";
"NothingToCleanDescription_LanguagesScanner" = "没有在您的应用程序中发现符合您标准的不需要的本地化语言包。";
"NothingToCleanDescription_TrashesGroupScanner" = "任何废纸篓中都没有文件。";
"NothingToCleanTitle" = "非常干净！";
"NothingToCleanTitle_TrashesGroupScanner" = "全部清倒！";
"NothingToCleanTitle_LargeOldFilesGroupScanner" = "非常干净！";
"NothingToCleanDescription_SystemCleanupGroupScanner" = "系统没有要清理的项目";
"NothingToCleanDescription_LargeOldFilesGroupScanner" = "没有发现大型或旧文件。";
"NothingToCleanDescription_MailGroupScanner" = "邮件没有储存过多本地数据。";
"NothingToCleanDescription_iPhotoGroupScanner" = "您的照片图库经过清理和优化。";
"NothingToCleanDescription_iTunesGroupScanner" = "Mac 没有过多的 iTunes 数据。";
"NothingToCleanTitle_PrivacyGroupScanner" = "奇怪…";
"NothingToCleanTitle_ExtensionsGroupScanner" = "独特案例！";
"NothingToCleanTitle_UninstallerGroupScanner" = "有点棘手…";
"NothingToCleanDescription_PrivacyGroupScanner" = "Mac 上没有要请清理痕迹的应用程序。";
"NothingToCleanDescription_UninstallerGroupScanner" = "您没有一个可以卸载的应用程序。";

/* Activation window titles */
"EULA_WindowTitle" = "许可证协议";
"Registration_WindowTitle" = "许可证激活";
"ActivationInfo_WindowTitle" = "激活信息";
"ActivationFailure_WindowTitle" = "%@ 激活错误";

/* Registration texts */
"Registration_WelcomeText" = "请激活您的 CleanMyMac 3 版本。\n通过激活版本，您可以清理超过 500 MB 发现的项目，并且充分体验 CleanMyMac 3 的所有功能。\n点按“购买许可证”可以访问我们的在线商店，然后选择要购买的许可证。";
"Registration_ActivationText" = "如果您从 MacPaw 在线商店购买 CleanMyMac 3，那么激活号码通过电子邮件发送给您。";
"Registration_ActivationSuccessCaption" = "感谢您！";
"Registration_ActivationSuccessText" = "您已成功激活了 CleanMyMac 3！";
"Registration_ActivationSuccessFreeUpgradeText" = "您的许可证已成功免费升级为 CleanMyMac 3。我们感谢您长期以来的支持！";
"Registration_ActivationSuccessPreactivatedText" = "您的 CleanMyMac 3 副本已成功激活。";
"Registration_ActivationSuccessStayInTouch" = "保持联系：";

/* Activation info texts */
"LicenceExpiration_Expired" = "到此为止";
"LicenceExpiration_LastDay" = "最后一天";
"Unknown" = "未知";
"LicenceExpiration_LeftFormat" = "%@ 剩余";

/* Activation Flow */
"Lost My License" = "我的许可证丢了";
"More info…" = "更多信息…";
"Buy License" = "购买许可证";
"Reset My Activations" = "重置我的激活";
"Try Again" = "重试";
"Extend License" = "延长许可证";
"Extend License with Discount" = "延长许可证，立减 %@%%";

/* Module start screen descriptions */
"DescriptionText_SystemCleanupGroupScanner" = "清理您的系统来获得最大的性能和释放自由空间。";
"DescriptionText_LargeOldFilesGroupScanner" = "查找和移除大型文件和文件夹。";
"DescriptionText_iPhotoGroupScanner" = "移除照片图库中的支持数据，使之变小。";
"DescriptionText_TrashesGroupScanner" = "倾倒 Mac 上所有废纸篓，包括邮件和照片图库垃圾。";
"DescriptionText_AllAppsScanner" = "在左边选择应用程序进行彻底卸载或重置为初始状态。";
"DescriptionText_ExtensionsGroupScanner" = "移除或禁用 Widget、应用程序插件、偏好设置面板、词典、屏幕保护程序和登录项。";
"DescriptionText_EraserGroupScanner" = "迅速擦除任何不需要的文件或文件夹而又不留一丝痕迹。";
"DescriptionText_MailGroupScanner" = "移除邮件下载和附件的本地副本。";
"DescriptionText_iTunesGroupScanner" = "清理过时的 iOS 设备备份、软件更新和其他 iTunes 支持数据。";

/* Scan completed descriptions */
"ScanCompleted_AutoManual_DescriptionText" = "您可以立即清理可安全自动清理的所有项目以及查看需要留心的项目。";
"ScanCompleted_AutoOnly_DescriptionText" = "您可以立即清理可以自动清理的所有项目。";

/* Scan progress item names */
"ScanProgressItemName_SystemCleanupGroupScanner" = "正在分析系统…";
"ScanProgressItemName_LargeOldFilesGroupScanner" = "正在寻找大型和旧文件…";
"ScanProgressItemName_iPhotoGroupScanner" = "正在分析您的照片图库…";
"ScanProgressItemName_MailGroupScanner" = "正在分析本地邮件附件…";
"ScanProgressItemName_iTunesGroupScanner" = "正在分析 iTunes 数据…";
"ScanProgressItemName_TrashesGroupScanner" = "正在计算废纸篓文件夹的大小…";

/* Clean progress item names */
"CleanProgressItemName_SystemCleanupGroupScanner" = "正在清理系统…";
"CleanProgressItemName_LargeOldFilesGroupScanner" = "正在移除不需要的文件…";
"CleanProgressItemName_iPhotoGroupScanner" = "正在清理您的照片图库…";
"CleanProgressItemName_TrashesGroupScanner" = "正在清倒废纸篓文件夹…";
"CleanProgressItemName_EraserGroupScanner" = "正在轧碎文件…";
"CleanProgressItemName_ExtensionsGroupScanner" = "正在移除扩展文件…";
"CleanProgressItemName_PrivacyGroupScanner" = "最近活动清理…";
"CleanProgressItemName_MailGroupScanner" = "正在清理邮件…";
"CleanProgressItemName_iTunesGroupScanner" = "正在清理过多 iTunes 数据…";
"CleanProgressItemName_MaintenanceGroupScanner" = "维护正在进行中";
"CleanProgressItemName_UninstallerGroupScanner" = "正在移除应用程序文件…";
"CleanProgressItemName_Cleaned_SystemCleanupGroupScanner" = "清理日志";
"CleanProgressItemName_Cleaned_LargeOldFilesGroupScanner" = "移除日志";
"CleanProgressItemName_Cleaned_iPhotoGroupScanner" = "清理日志";
"CleanProgressItemName_Cleaned_TrashesGroupScanner" = "清理日志";
"CleanProgressItemName_Cleaned_EraserGroupScanner" = "移除日志";
"CleanProgressItemName_Cleaned_ExtensionsGroupScanner" = "移除日志";
"CleanProgressItemName_Cleaned_PrivacyGroupScanner" = "清理日志";
"CleanProgressItemName_Cleaned_MailGroupScanner" = "清理日志";
"CleanProgressItemName_Cleaned_iTunesGroupScanner" = "清理日志";
"CleanProgressItemName_Cleaned_MaintenanceGroupScanner" = "任务日志";
"CleanProgressItemName_Cleaned_UninstallerGroupScanner" = "卸载日志";

"MoveProgressItemName_LargeOldFilesGroupScanner" = "将文件移到 %@…";
"MoveProgressItemName_Moved_LargeOldFilesGroupScanner" = "文件已移到 %@";

/* Scan log process Texts */
"ScanLogHeaderText_GlobalGroupScanner" = "执行全盘扫描";
"ScanLogHeaderText_SystemCleanupGroupScanner" = "系统扫描";
"ScanLogHeaderText_LargeOldFilesGroupScanner" = "查找文件";
"ScanLogHeaderText_iPhotoGroupScanner" = "扫描 iPhoto";
"ScanLogHeaderText_TrashesGroupScanner" = "垃圾清理";
"ScanLogHeaderText_MailGroupScanner" = "扫描邮件数据";
"ScanLogHeaderText_iTunesGroupScanner" = "扫描 iTunes 数据";
"CleanLogHeaderText_GlobalGroupScanner" = "清理正在进行中";
"CleanLogHeaderText_SystemCleanupGroupScanner" = "系统清理";
"CleanLogHeaderText_LargeOldFilesGroupScanner" = "移除旧文件";
"CleanLogHeaderText_iPhotoGroupScanner" = "清理 iPhoto";
"CleanLogHeaderText_TrashesGroupScanner" = "清倒废纸篓";
"CleanLogHeaderText_UninstallerGroupScanner" = "卸载器";
"CleanLogHeaderText_EraserGroupScanner" = "擦除文件";
"CleanLogHeaderText_ExtensionsGroupScanner" = "扩展";
"CleanLogHeaderText_PrivacyGroupScanner" = "清理网络生成的数据";
"CleanLogHeaderText_iTunesGroupScanner" = "清理 iTunes";
"CleanLogHeaderText_MailGroupScanner" = "清理邮件";

/* Process log Texts */
"ProcessLogBottomSubtitle_StartupDiskMaintenanceScanner" = "启动磁盘验证时，您的系统没有响应。任务结束时，一切将回归正常。";
"MaintenanceVerifyDiskTask_UnavailableText" = "此任务无法通过 CleanMyMac 用于 APFS 用户。 请查看建议的步骤，在您的 Mac 上完成此操作。";
"MaintenanceVerifyDiskTask_UnavailableLinkText" = "查看详细说明...";

/* Uninstaller clean item format texts */
"CleanLogTextFormat_Uninstalling1App" = "正在卸载 %@";
"CleanLogTextFormat_Resetting1App" = "正在重置 %@";
"CleanLogTextFormat_RemovingFilesFrom1App" = "正在从 %@ 移除文件";
"CleanLogTextFormat_UninstallingApps" = "正在卸载 %i 应用程序";
"CleanLogTextFormat_ResettingApps" = "正在重置 %i 应用程序";
"CleanLogTextFormat_RemovingFilesFromApps" = "正在从 %i 程序中移除文件";

/* Modules Display Names */
"DisplayName_GlobalGroupScanner" = "智能清理";
"DisplayName_SystemCleanupGroupScanner" = "系统垃圾";
"DisplayName_LargeOldFilesGroupScanner" = "大型和旧文件";
"DisplayName_iPhotoGroupScanner" = "照片垃圾";
"DisplayName_MailGroupScanner" = "邮件附件";
"DisplayName_iTunesGroupScanner" = "iTunes 垃圾";
"DisplayName_PrivacyGroupScanner" = "隐私";
"DisplayName_TrashesGroupScanner" = "废纸篓";
"DisplayName_UninstallerGroupScanner" = "卸载器";
"DisplayName_ExtensionsGroupScanner" = "扩展";
"DisplayName_MaintenanceGroupScanner" = "维护";
"DisplayName_EraserGroupScanner" = "碎纸机";

/* Smart Cleanup Display Names */
"DisplayShortName_Dashboard" = "智能清理";
"DisplayShortName_SystemCleanupGroupScanner" = "系统垃圾";
"DisplayShortName_LargeOldFilesGroupScanner" = "大型和旧文件";
"DisplayShortName_iPhotoGroupScanner" = "照片垃圾";
"DisplayShortName_MailGroupScanner" = "邮件附件";
"DisplayShortName_iTunesGroupScanner" = "iTunes 垃圾";
"DisplayShortName_Privacy" = "隐私";
"DisplayShortName_TrashesGroupScanner" = "废纸篓";
"DisplayShortName_Applications" = "卸载器";
"DisplayShortName_ExtensionsGroupScanner" = "扩展";
"DisplayShortName_MaintenanceGroupScanner" = "维护";
"DisplayShortName_EraserGroupScanner" = "碎纸机";

/* Log items description */
"This item was not cleaned, because the process was interrupted by using the Stop button." = "此项目未被清理，因为该进程被“停止”按钮中断。";
"This item was cleaned partially, because the process was interrupted by using the Stop button." = "此项目被部分清理，因为该进程被“停止”按钮中断。";
"Skipped" = "跳过";

/* Submodules Display Names */
"System Cache Files" = "系统缓存文件";
"User Cache Files" = "用户缓存文件";
"iOS Photo Cache" = "iOS 照片缓存";
"iOS Software Updates" = "iOS 软件升级";
"iTunes Cache" = "iTunes 缓存";
"Album Artwork Cache" = "专辑封面缓存";
"System Log Files" = "系统日志文件";
"User Log Files" = "用户日志文件";
"Development Junk" = "开发垃圾";
"Language Files" = "语言文件";
"Universal Binaries" = "通用二进制文件";
"Preference Panes" = "偏好设置";
"SyncedDirName" = "\"%@\" 照片缓存";
"Broken Login Items" = "损坏的登录项";
"Application Leftovers" = "应用程序残留文件";
"Broken Preferences" = "损坏的偏好设置";
"Widgets" = "Widget";
"Applications" = "应用程序";
"Xcode Junk" = "Xcode 垃圾";
"DisplayName_iPhotoLibraryTrashFormat" = "%@垃圾";

/* Category names for plugins */
"QuickTime Player plugins" = "QuickTime Player 插件";
"Safari plugins" = "Safari 插件";
"QuickLook plugins" = "QuickLook 插件";
"Finder plugins" = "Finder 插件";
"Spotlight plugins" = "Spotlight 插件";
"InputManagers" = "输入法管理器";
"iTunes plugins" = "iTunes 插件";
"Address Book plugins" = "通讯录插件";
"Screen Savers" = "屏幕保护程序";
"Dictionaries" = "词典";
"Mail plugins" = "邮件插件";
"Audio plugins" = "音频插件";
"Services" = "服务";
"Growl plugins" = "Growl 插件";
"Login Items" = "登录项";
"Scripting Additions" = "脚本插件";
"Safari extensions" = "Safari 扩展";
"Chrome extensions" = "Chrome 扩展";
"Internet plugins" = "Internet 插件";

/* Clean log text */
"ScanLogItemTitle_AlreadyClean" = "清理";
"CleanLogItemTitle_FailedToClean" = "失败";

/* Bottom Bar Texts */
"BottomBarText_ExtensionsAndFilesFormat" = "%@ 和 %@";
"BottomBarText_EraserFilesAndFoldersFormat" = "%@ 和 %@";
"BottomBarText_AppsXAndYFilesFormat" = "%@ 和 %@";
"BottomBarText_AppsXFromYFilesFormat" = "%@ 从 %@";

/* iPhoto Start Scan View */
"iPhotoStartViewText_NoDefaultLibrary" = "没有发现图片库";
"iPhotoStartViewSubText_NoDefaultLibrary" = "如果有一个，请查找它";
"iPhotoStartViewSubText_Unsupported" = "图⽚库的版本不支持";

/* Uninstaller. Application resource category name. */
"Logs" = "日志";
"Binaries" = "二进制文件";
"Preferences" = "偏好设置";
"Crashes" = "系统崩溃";
"Plugins" = "插件";
"Installers" = "安装器";
"Growl" = "低吼";
"Help" = "帮助";
"Dock Icon" = "Dock 图标";
"User Data" = "用户数据";
"Supporting Files" = "支持文件";

"%@ Dock Icon" = "%@ Dock 图标";
"%@ Cache" = "%@ 缓存";
"%@ Dev Junk" = "%@ 开发垃圾";
"%@ Extra Binaries" = "%@ Extra 文件";
"%@ from %@" = "%1$@ 从 %2$@";
"%@ Growl plugin" = "%@ Growl 插件";
"%@ Localizations" = "%@ 本地化语言包";
"%@ Log" = "%@ 日志";
"%@ Login Item" = "%@ 登录项";
"%@ Startup Item" = "%@ 开机项";
"%@ Software Update %@" = "%1$@ 软件升级 %2$@";
"%@ to %@" = "%1$@ 到 %2$@";
"Opened %@" = "打开 %@";
"%@ ago" = "%@ 以前";
"yesterday" = "昨天";
"today" = "今天";
"2 weeks" = "2周";
"3 weeks" = "3周";
"a month" = "一月";
"a week" = "一周";
"a year" = "一年";
"almost a month" = "几乎一个月";
"almost half a year" = "几乎半年";
"any time" = "随时";
"any size" = "任何大小";
"Add Folder…" = "添加文件夹…";
"Apple System Log" = "Apple 系统日志";
"Unified Log" = "统一日志";
"Back" = "返回";
"Intro" = "简介";
"Broken" = "损坏";
"Cancel" = "取消";
"Clean ✓" = "清理";
"Clean is finished" = "清理完毕";
"Moving Complete" = "移动完成！";
"Cleaned:" = "已清理：";
"NotificationDescription_LargeOldFilesScanFinished" = "CleanMyMac 已经发现 %@ 您所预览的大型和旧文件.";
"Cleanup iPhoto" = "清理 iPhoto";
"Close Quick Look" = "关闭快速查看";
"Close" = "关闭";
"Complete" = "完成";
"Contacts plugins" = "通讯录插件";
"Deselect \"%@\"" = "取消选择 \"%@\"";
"Deselect %d Items" = "取消选择 %d 项";

"MenuItem_Ignore" = "忽略 \"%@\"";
"MenuItem_DontIgnore" = "不忽略 \"%@\"";
"MenuItem_IgnoreAll" = "忽略全部 \"%@\"";
"MenuItem_DontIgnoreAll" = "不要忽略所有在 \"%@\"";
"MenuItem_IgnoreSelected" = "忽略所有选定";
"MenuItem_DontIgnoreSelected" = "不要忽略所有选定";
"ButtonTitle_Ignore" = "忽略";
"ButtonTitle_Ignored" = "被忽略";
"ButtonTitle_DontIgnore" = "不忽略";
"ButtonTitle_NotIgnored" = "不忽略";
"Empty" = "清空";
"Extensions" = "扩展";
"File exists at requested directory location." = "文件已经存在于请求的目录位置。";
"Found:" = "发现：";
"Hide Ignored Items" = "隐藏忽略项";
"iPhoto Masters" = "iPhoto 原始副本";

"MenuItem_KeepApplication" = "保持 \"%@\"";
"MenuItem_LaunchApplication" = "启动 \"%@\"";
"MenuItem_RelaunchApplication" = "重启 \"%@\"";

"Launch" = "启动";
"Leftovers" = "残留项";
"Less than %@" = "少于 %@";

"more than %@ ago" = "多于 %@ 以前";
"More than %@" = "超过 %@";
"more than 2 months" = "两个月以上";
"more than 2 weeks" = "两周以上";
"more than 3 months" = "三个月以上";
"more than 4 months" = "四个月以上";
"more than a month" = "一月多";
"more than a week" = "一周多";
"more than a year" = "一年多";
"more than half a year" = "半年多";
"never" = "从不";
"half a year" = "半年";
"Setapp_Applications_Node_Title" = "Setapp 应用程序";
"Setapp_Applications_Node_AmountOfSelected" = "选中 %li，共 %li";
"Folder_Dock_Icon_Title" = "%@ 文件夹 Dock 图标";


/* Group by types. In Uninstaller/Mail attachments. */
"Movies" = "影片";
"Music" = "音乐";
"Folders" = "文件夹";
"Documents" = "文档";
"All Files" = "所有文件";
"Archives" = "存档";
"Other" = "其他";
"Pictures" = "图片";
"Attached Files" = "附加的文件";
"Audiobooks" = "有声读物";
"Podcasts" = "播客";
"TV Shows" = "电视节目";
"Books" = "书籍";
"iTunes U Media" = "iTunes U 媒体";

"No Modifiers" = "未修改";
"No photos" = "没有照片";

/* Search Menu Items */
"Name" = "名称";
"Path" = "路径";
"All" = "所有";

"Quick Look %d Items" = "快速查看 %d 项";
"Quick Look plugins" = "快速查看插件";
"Quick Look" = "快速查看";
"QuickLook_ItemNameFormat" = "快速查看 \"%@\"";

"Relaunch application to apply changes" = "重新启动应用程序以应用更改";
"Remove any Widget, Plugin or Preference Pane safely" = "安全移除任何 Widget、插件或偏好设置";
"Remove" = "移除";
"Removed %@" = "已移除 %@";
"Reset %@ Ignore List" = "重置%@忽略列表";
"Reveal in Finder" = "在 Finder 中显示";
"Scan Another Folder" = "扫描其他文件夹";
"Scan is finished" = "扫描完毕";

"Select \"%@\" for Application Reset" = "选择 \"%@\" 来重置应用程序";
"Select \"%@\" for Complete Uninstallation" = "选择 \"%@\"彻底卸载";
"Select \"%@\" for Removal" = "选择 \"%@\" 进行移除";
"Select %d Items for Removal" = "选择 %d 项进行移除";
"Select Files…" = "选择文件...";
"Select for Removal" = "选择进行移除";

"Sort by Count" = "按数量排列";
"Sort by Last Launch Date" = "按最后一次运行日期排列";
"Sort by Access Date" = "按存取日期排列";
"Sort by Name" = "按名称排列";
"Sort by Selection" = "按照所选排列";
"Sort by Size" = "按照大小排列";
"Sort by Kind" = "按照类型排列";
"Sort by Path" = "按路径排列";
"Sort by Date" = "按时间排列";

"Spotlight" = "Spotlight";
"Start Over" = "重新开始";
"Starting new scan will discard current scan results" = "开始新扫描会丢弃当前扫描结果";
"System Cleanup" = "系统";
"The New CleanMyMac" = "全新 CleanMyMac";
"The Trash folder of your iPhoto Library contains items that can be completely removed to free up more space." = "iPhoto 图片库的废纸篓文件夹包含的项目可以完全被清除，来腾出更多的空间。";
"Trash List" = "垃圾清单";
"Trash on %@" = "%@ 上的废纸篓";
"Trash" = "垃圾";
"Duplicates" = "重复项";
"MenuItemTitle_UncheckAllGroups" = "取消选择全部组";
"MenuItemTitle_UncheckAllItems" = "取消选择所有项目";
"ButtonLabel_UncheckAll" = "取消全选";
"ButtonToolTipText_UncheckAll" = "取消选择所有文件";
"MenuItemTitle_CheckFileByExtension" = "全选 .%@ 文件";
"MenuItemTitle_CheckAllGroups" = "全选组";
"MenuItemTitle_CheckAllItems" = "选择所有项目";
"ButtonLabel_CheckAll" = "全选";
"ButtonToolTipText_CheckAll" = "选择所有文件";
"MenuItemTitle_CheckSameItems" = "选择重复文件";
"MenuItemTitle_CheckNItems" = "已选择 %@";
"MenuItemTitle_RevealInFinder" = "在 Finder 中显示";
"MenuItemTitle_RevealIniTunes" = "在 iTunes 中显示";
"MenuItemTitle_RevealInPhotos" = "在“照片” 中显示";
"Unsupported" = "不支持";
"untitled event" = "未命名事件";
"CleanLogHeaderText_ExtensionsGroupScanner" = "扩展";
"Version: %@" = "版本：%@";
"Welcome!" = "欢迎！";
"ScannerTooltipText_TrashesGroupScanner" = "外置驱动器有隐藏废纸篓文件夹与先前删除的垃圾，可以被完全移除来腾出空间。";
"ScannerTooltipText_SystemTrashes" = "系统废纸篓文件夹储存先前删除的项目，但是它们仍然占用磁盘空间。";

/* PluralForms */
"PluralForm0_item" = "项目";
"PluralForm1_item" = "项目";
"PluralForm2_item" = "项目";
"PluralForm0_itemAccusative" = "项目";
"PluralForm1_itemAccusative" = "项目";
"PluralForm2_itemAccusative" = "项目";
"PluralForm0_trace" = "痕迹";
"PluralForm1_trace" = "痕迹";
"PluralForm2_trace" = "痕迹";
"PluralForm0_traceAccusative" = "痕迹";
"PluralForm1_traceAccusative" = "痕迹";
"PluralForm2_traceAccusative" = "痕迹";
"PluralForm0_taskAccusative" = "任务";
"PluralForm1_taskAccusative" = "任务";
"PluralForm2_taskAccusative" = "任务";
"PluralForm0_taskLableAccusative" = "任务";
"PluralForm1_taskLableAccusative" = "任务";
"PluralForm2_taskLableAccusative" = "任务";
"PluralForm0_file" = "文件";
"PluralForm1_file" = "文件";
"PluralForm2_file" = "文件";
"PluralForm0_fileAccusative" = "文件";
"PluralForm1_fileAccusative" = "文件";
"PluralForm2_fileAccusative" = "文件";
"PluralForm0_folderAccusative" = "文件夹";
"PluralForm1_folderAccusative" = "文件夹";
"PluralForm2_folderAccusative" = "文件夹";
"PluralForm0_photo" = "照片";
"PluralForm1_photo" = "照片";
"PluralForm2_photo" = "照片";

"PluralForm0_application" = "应用程序";
"PluralForm1_application" = "应用程序";
"PluralForm2_application" = "应用程序";

/* Button label "View All 11 Applications */
"PluralForm0_applicationLabel" = "应用程序";
/* Button label "View All 11 Applications */
"PluralForm1_applicationLabel" = "应用程序";
/* Button label "View All 11 Applications */
"PluralForm2_applicationLabel" = "应用程序";

"PluralForm0_applicationGenitive" = "应用程序";
"PluralForm1_applicationGenitive" = "应用程序";
"PluralForm2_applicationGenitive" = "应用程序";

"PluralForm0_leftover" = "残留项";
"PluralForm1_leftover" = "残留项";
"PluralForm2_leftover" = "残留项";
"PluralForm0_leftoverGenitive" = "残留项";
"PluralForm1_leftoverGenitive" = "残留项";
"PluralForm2_leftoverGenitive" = "残留项";
"PluralForm0_Service" = "服务";
"PluralForm1_Service" = "服务";
"PluralForm2_Service" = "服务";
"PluralForm0_PrefPane" = "偏好设置";
"PluralForm1_PrefPane" = "偏好设置面板";
"PluralForm2_PrefPane" = "偏好设置";
"PluralForm0_Dictionary" = "词典";
"PluralForm1_Dictionary" = "词典";
"PluralForm2_Dictionary" = "词典";
"PluralForm0_Widget" = "Widget";
"PluralForm1_Widget" = "Widget";
"PluralForm2_Widget" = "Widget";
"PluralForm0_ScreenSaver" = "屏幕保护程序";
"PluralForm1_ScreenSaver" = "屏幕保护程序";
"PluralForm2_ScreenSaver" = "屏幕保护程序";
"PluralForm0_InternetPlugin" = "Internet 插件";
"PluralForm1_InternetPlugin" = "Internet 插件";
"PluralForm2_InternetPlugin" = "Internet 插件";
"PluralForm0_LoginItem" = "登录项";
"PluralForm1_LoginItem" = "登录项";
"PluralForm2_LoginItem" = "登录项";
"PluralForm0_AudioPlugin" = "音频插件";
"PluralForm1_AudioPlugin" = "音频插件";
"PluralForm2_AudioPlugin" = "音频插件";
"PluralForm0_issue" = "问题";
"PluralForm1_issue" = "问题";
"PluralForm2_issue" = "问题";
"PluralForm0_criticalIssue" = "严重问题";
"PluralForm1_criticalIssue" = "严重问题";
"PluralForm2_criticalIssue" = "严重问题";
"PluralForm0_month" = "月";
"PluralForm1_month" = "月";
"PluralForm2_month" = "月";
"PluralForm0_Month" = "月";
"PluralForm1_Month" = "月";
"PluralForm2_Month" = "月";
"PluralForm0_week" = "周";
"PluralForm1_week" = "周";
"PluralForm2_week" = "周";
"PluralForm0_Week" = "周";
"PluralForm1_Week" = "周";
"PluralForm2_Week" = "周";
"PluralForm0_day" = "日";
"PluralForm1_day" = "日";
"PluralForm2_day" = "日";
"PluralForm0_Day" = "日";
"PluralForm1_Day" = "日";
"PluralForm2_Day" = "日";
"PluralForm0_plugin" = "插件";
"PluralForm1_plugin" = "插件";
"PluralForm2_plugin" = "插件";
"PluralForm0_extension" = "扩展";
"PluralForm1_extension" = "扩展";
"PluralForm2_extension" = "扩展";

/* Button label "View All 11 Extensions */
"PluralForm0_extensionLabel" = "扩展";
/* Button label "View All 11 Extensions */
"PluralForm1_extensionLabel" = "扩展";
/* Button label "View All 11 Extensions */
"PluralForm2_extensionLabel" = "扩展";

"PluralForm0_MailPlugin" = "邮件插件";
"PluralForm1_MailPlugin" = "邮件插件";
"PluralForm2_MailPlugin" = "邮件插件";
"PluralForm0_copy" = "拷贝";
"PluralForm1_copy" = "副本";
"PluralForm2_copy" = "副本";
"PluralForm0_app" = "应用程序";
"PluralForm1_app" = "应用程序";
"PluralForm2_app" = "应用程序";

/* iPhoto Modifiers */
"iPhotoModifier_RAW" = "RAW";
"iPhotoModifier_RedEyed" = "修复红眼";
"iPhotoModifier_Cropped" = "裁切";
"iPhotoModifier_Rotated" = "旋转";
"iPhotoModifier_Colored" = "提高";
"iPhoto2ModifiersSeparator" = " 和 ";

/* Groups by Last Accessed Date */
"AccessedDateGroup_Today" = "今天";
"AccessedDateGroup_WithinWeek" = "上个周";
"AccessedDateGroup_WeekAgo" = "一周前";
"AccessedDateGroup_MonthAgo" = "一个月前";
"AccessedDateGroup_MoreThanYearAgo" = "一年前";

/* L&O Slider Last Accessed Date Values */
"AccessedDateSlider_WithinWeek" = "上周";
"AccessedDateSlider_WeekTo2Weeks" = "一周前";
"AccessedDateSlider_2WeeksToMonth" = "两周前";
"AccessedDateSlider_MonthTo3Months" = "一个月前";
"AccessedDateSlider_3MonthsToHalfYear" = "三个月前";
"AccessedDateSlider_HalfYearToYear" = "半年前";
"AccessedDateSlider_MoreThanYear" = "一年前";
"AccessedDateSlider_MoreThan2Years" = "两年前";

/* Preferences CleanMyDrive Section */
"DescriptionText_LaunchCMD" = "启动 %@ 从外置 HDD 和闪存驱动器监控及移除垃圾。";
"DescriptionText_CMDNotInstalled" = "%@ 是 MacPaw 开发的一款免费实用工具，可以自动移除外置 HDD 和闪存驱动器上的垃圾。";
"Launch CleanMyDrive" = "运行 %@";
"Get on the Mac App Store" = "从 Mac App Store 上获取";

/* Look Up menu item */
"Look Up \"%@\"" = "查找 \"%@\"";

/* All Photos iPhoto group */
"All Photos" = "所有照片";

/* About Special Thanks Text */
"Special thanks to %@" = "特别感谢 %@";
"ProgressItemTitle_iPhotoCleanupRebuildAlbumData" = "重建数据库";
"More MacPaw Products" = "更多 MacPaw 产品";

/* Tool Tip Texts */
"ToolTip_FoundInTotal" = "共发现：%@";
"ToolTip_FoundInTotalAvailableForClean" = "共发现：%@\n可自动清理：%@";
"ItemTitle_DownloadsLog" = "下载日志";

/* Tell a Friend Email */
"TellFriendMail_Subject" = "查看 MacPaw 的 CleanMyMac 应用程序";
"TellFriendMail_Body" = "您好！\n\n我已经使用在使用 CleanMyMac 并且非常喜欢它。\n\n如果您感兴趣，在这里可以找到更多信息：";
"CleanMyMac Safety DataBase" = "CleanMyMac 安全数据库";

/* Ignore List Strings */
"IgnoreList_OpenPanelPrompt" = "添加";
"IgnoreList_OpenPanelPromptSysCleanup" = "选择应用程序来添加到忽略列表：";
"IgnoreList_OpenPanelPromptLargeOld" = "选择项目来添加到忽略列表：";
"IgnoreList_OpenPanelPromptExtensions" = "选择特定扩展名的文件来添加到忽略列表：";
"IgnoreList_OpenPanelPromptTrashes" = "选择“照片”图库将其废纸篓文件夹添加到忽略列表：";
"IgnoreList_ItemDescriptionCacheGroup" = "缓存文件组";
"IgnoreList_ItemDescriptionApplication" = "应用程序文件、缓存和日志不会受到影响";
"IgnoreList_ItemDescriptionUserCache" = "用户缓存文件";
"IgnoreList_ItemDescriptionUserLog" = "用户日志文件";
"IgnoreList_ItemDescriptionSystemCache" = "系统缓存文件";
"IgnoreList_ItemDescriptionSystemLog" = "系统日志文件";
"IgnoreList_ItemDescriptionBrokenPref" = "损坏的偏好设定文件";
"IgnoreList_ItemDescriptionBrokenLogin" = "损坏的登录项";
"IgnoreList_ItemDescriptioniOSUpdate" = "iOS 软件更新文件";
"IgnoreList_ItemDescriptioniPhotoSync" = "iPhoto 同步缓存文件";
"IgnoreList_ItemDescriptionOSXLanguage" = "macOS 本地化语言包";
"IgnoreList_ItemDescriptionLeftover" = "残留项";
"IgnoreList_ItemDescriptionDerivedData" = "Xcode 派生的数据";
"IgnoreList_ItemTitleLocalziationOfAppFormat" = "%@ %@ 本地化语言包";
"IgnoreList_ItemDescriptionLocalziationOfApp" = "一个应用程序的语言文件";
"IgnoreList_ItemDescriptionLocalziationOfAllApps" = "所有的应用程序的语言文件";
"IgnoreList_ItemDescriptionTrashiPhoto" = "iPhoto 图片库废纸篓";
"IgnoreList_ItemDescriptionTrashAperture" = "Aperture 图片库废纸篓";
"IgnoreList_ItemDescriptionTrashSystem" = "系统宗卷的废纸篓";
"IgnoreList_ItemDescriptionTrashMounted" = "挂载宗卷的废纸篓";
"IgnoreList_ItemDescriptionTrashMail" = "邮件废纸篓";
"IgnoreList_ItemDescriptionTrashPhotos" = "照片垃圾";
"IgnoreList_ItemDescriptionTrashGeminiDuplicates" = "Gemini 重复项";
"IgnoreList_ItemDescriptioniOSBackups" = "iOS 备份";
"IgnoreList_ItemDescriptioniOSSoftwareUpdates" = "iOS 软件更新";
"IgnoreList_ItemDescriptioniTunesDownloads" = "iTunes 下载";
"IgnoreList_ItemDescriptioniOSApps" = "iOS 应用程序";
"IgnoreList_ItemDescriptioniTunesCache" = "iTunes 专辑封面缓存文件夹";
"IgnoreList_ItemTitleLargeOldGroupAccessed" = "上次访问： ";
"IgnoreList_ItemTitleLargeOldGroupSize" = "大小： ";
"IgnoreList_ItemTitleLargeOldGroupKind" = "种类： ";
"IgnoreList_ItemDescriptionMailAttachment" = "邮件附件";
"IgnoreList_ErrorDescription_KBHasSameSystemItem" = "您正试图添加的项目已经在 CleanMyMac 的安全数据库中。";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem" = "请注意，无需将此项目添加到忽略列表中，因为它在 CleanMyMac 3 中已经被默认忽略。";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_Some" = "您正试图添加的一些项目已经在 CleanMyMac 的安全数据库中。";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_Some" = "请注意，无需将这些项目添加到忽略列表中，因为它们在 CleanMyMac 3 中已经被默认忽略。";
"IgnoreList_ErrorDescription_KBHasSameSystemItem_All" = "您正试图添加的项目已经在 CleanMyMac 的安全数据库中。";
"IgnoreList_ErrorSuggestion_KBHasSameSystemItem_All" = "请注意，无需将这些项目添加到忽略列表中，因为它们在 CleanMyMac 3 中已经被默认忽略。";
"IgnoreList_ErrorDescription_KBFailedToAddItem" = "CleanMyMac 无法将所选的项目添加到忽略列表中。";
"IgnoreList_ErrorSuggestion_KBFailedToAddItem" = "请重启 CleanMyMac 3，然后重试。";
"IgnoreList_ErrorDescription_KBFailedToRemoveItem" = "CleanMyMac 无法从忽略清单中移除所选的项目。";
"IgnoreList_ErrorSuggestion_KBFailedToRemoveItem" = "请重启 CleanMyMac 3，然后重试。";
"MailTrash_Title" = "\"%@\" 本地邮件垃圾";

/* Maintenance */
"DescriptionText_MailSpeedupScanner" = "重新索引邮件应用程序的封装数据库可以提高收件箱的性能和搜索速度。该操作既安全又实用，不影响电子邮件。";
"DescriptionText_RebuildLaunchServicesDBScanner" = "重建数据库会让所有文件使用其默认的应用程序打开，将为文件分配正确的文件类型图标，各种应用程序相关的问题将得到修复。";
"DescriptionText_SpotlightSpeedupScanner" = "此任务会对 Mac 的主搜索引擎完全进行重新索引，从而提高其性能和准确性。此操作应该偶尔进行一次，这样 Spotlight 的效率才会最高，满足您的所有搜索需求。";
"DescriptionText_DiskMaintenanceScanner" = "验证文件系统是否有错误，确保磁盘上所有数据安全。CleanMyMac 可以立即修复在连接的任何驱动器上发现的问题，无需重启 Mac。";
"DescriptionText_StartupDiskMaintenanceScanner" = "验证主系统磁盘的文件系统，确保所有数据安全。如果磁盘需要修复，那么您将获得关于利用 Recovery HD 修复磁盘的说明。";
"DescriptionText_PermissionsRepairScanner" = "验证并立即修复系统内损坏的文件和文件夹权限，确保应用程序可以正常运行。经常用于解决各种访问相关的问题。";
"DescriptionText_PeriodicSpeedupScanner" = "此任务包括一组脚本，可以轮换系统日志、移除临时项目以及进行一系列实用的系统优化。它们通常被称为每天、每周和每月定期脚本，最好同时使用，从而能让 macOS 保持最高效率。";
"DescriptionText_DNSMaintenanceScanner" = "macOS 会将解析的 DNS（域名系统）查询的本地缓存保留一段时间（ DNS 服务器规定的时间），但是有时候可能需要立即重置缓存。例如，服务器上的某个项目发生了更改或者添加了新项目后您可能需要进行重置。";
"RecommendationText_PermissionsRepairScanner" = "● 应用程序不正常\n● 无法移动或删除文件\n● 建议偶尔使用";
"RecommendationText_MailSpeedupScanner" = "● 邮件应用程序内搜索缓慢\n● 各种邮箱问题\n● 建议偶尔使用";
"RecommendationText_RebuildLaunchServicesDBScanner" = "● 使用错误的应用程序打开文件\n● 一些文件上的文件类型图标不正确\n● 建议若出现问题则开始运行";
"RecommendationText_SpotlightSpeedupScanner" = "● 整体搜索性能下降\n● Spotlight 没有发现现有项目\n● 很少使用，因为任务非常耗时";
"RecommendationText_DiskMaintenanceScanner" = "● 建议偶尔使用，确保数据安全";
"RecommendationText_StartupDiskMaintenanceScanner" = "● 建议偶尔使用，确保数据安全";
"RecommendationText_PeriodicSpeedupScanner" = "● 任务实用、便捷，可以每天运行";
"RecommendationText_DNSMaintenanceScanner" = "● 无法连接某些网站\n● 网络无规律变慢\n● 出现任何相关问题时使用";
"CleanProgressItemName_MaintenanceGroupScanner" = "维护正在进行中";
"CleanLogHeaderText_MaintenanceGroupScanner" = "维护";

/* Dashboard */
"Dashboard_Description_Audio" = "表示驱动器上所有音频文件的大小，其中包括 MP3、AAC、AIFF、APE 和其他已知的音频格式。";
"Dashboard_Description_Movies" = "表示驱动器上所有本地视频文件的大小，其中包括所有已知视频格式的影片和播客。";
"Dashboard_Description_Photos" = "表示驱动器上所有图片文件的大小，其中包括 JPEG、PNG、TIFF 和其他已知的图片格式。";
"Dashboard_Description_Apps" = "表示驱动器上所有应用程序文件的大小，其中包括此驱动器上任何位置的应用程序。";
"Dashboard_Description_Other" = "表示占用驱动器空间、但是不能归为其他任何类别的其他文件的大小。";
"Dashboard_Description_Backups" = "表示驱动器上不同来源的所有存档、容器和备份文件的大小。";
"Dashboard_Description_Used" = "表示磁盘上文件和系统占用的空间数量。";

/* CMM Preferences */
"Preferences_healthDescription" = "启用时，监视器变成大部分硬件问题的预警系统。";
"Preferences_learnMore" = "了解更多…";
"Preferences_UpdateStatusLastCheck" = "上次检查时间：";
"Smart Cleanup" = "智能清理";
"CleanMyMac 3 Menu" = "CleanMyMac 3 菜单";
"Updates" = "更新";
"Scheduler" = "计划程序";
"General" = "通用";
"Ignore List" = "忽略列表";
"Privacy" = "隐私";
"Preferences_halloweenHoliday" = "万圣节：";
"Preferences_winterHolidays" = "新年：";

/* Internet Cleanup */
"InternetCleanup_TimeRangeLastHour" = "过去 1 小时";
"InternetCleanup_TimeRangeLastDay" = "最后一天";
"InternetCleanup_TimeRangeLastWeek" = "上周";
"InternetCleanup_TimeRangeLastTwoWeeks" = "过去 2 周";
"InternetCleanup_TimeRangeLastMonth" = "上个月";
"InternetCleanup_TimeRangeLastSixMonths" = "过去 6 个月";
"InternetCleanup_TimeRangeLastYear" = "去年";
"InternetCleanup_TimeRangeEverything" = "所有时间";

/* Mail Attachments */
"DescriptionText_MailAttachmentsScanner" = "您的所有电子邮件附件都储存在本地，如果被移除，仍可以通过邮件应用程序来访问。CleanMyMac 可以清理这些可恢复的附件，但会保留下载后已经修改的附件。";

/* Start Scan */
"SystemCleanupGroupScanner_BenefitTitle_0" = "优化系统";
"SystemCleanupGroupScanner_BenefitTitle_1" = "应用程序瘦身";
"SystemCleanupGroupScanner_BenefitTitle_2" = "修复各种错误";
"SystemCleanupGroupScanner_BenefitDescription_0" = "移除临时文件以释放空间，提升 Mac 的性能。";
"SystemCleanupGroupScanner_BenefitDescription_1" = "移除不使用的二进制文件和本地化语言包，不会影响应用程序正常运行。";
"SystemCleanupGroupScanner_BenefitDescription_2" = "删除可能会引起问题的各种损坏的项目和残留项。";
"MailGroupScanner_BenefitTitle_0" = "节省本地驱动器空间";
"MailGroupScanner_BenefitTitle_1" = "优化本地邮件数据";
"MailGroupScanner_BenefitDescription_0" = "移除 Mac 上的电子邮件附件，因为通过收件箱仍可以访问它们。";
"MailGroupScanner_BenefitDescription_1" = "不要让邮件储存大量公司徽标和其他小附件。";
"iTunesGroupScanner_BenefitTitle_0" = "从 Mac 上清理不使用的 iOS 数据";
"iTunesGroupScanner_BenefitTitle_1" = "检测到损坏的下载";
"iTunesGroupScanner_BenefitDescription_0" = "移除已经用完的 iOS 数据，包括旧软件更新、设备备份等等。";
"iTunesGroupScanner_BenefitDescription_1" = "删除不完整的 iTunes 下载，在 iTunes 中看不到它们，却浪费空间。";
"MaintenanceGroupScanner_BenefitTitle_0" = "提高磁盘性能";
"MaintenanceGroupScanner_BenefitTitle_1" = "解决各种应用程序错误";
"MaintenanceGroupScanner_BenefitTitle_2" = "提高搜索性能";
"MaintenanceGroupScanner_BenefitDescription_0" = "保护驱动器，确保其文件系统和物理状态良好。";
"MaintenanceGroupScanner_BenefitDescription_1" = "通过修改权限或运行维护脚本解决不适当的应用程序行为。";
"MaintenanceGroupScanner_BenefitDescription_2" = "重新索引 Spotlight 数据库和邮件索引可以提高搜索性能。";
"PrivacyGroupScanner_BenefitTitle_0" = "移除浏览痕迹";
"PrivacyGroupScanner_BenefitTitle_1" = "清理聊天数据";
"PrivacyGroupScanner_BenefitDescription_0" = "清理浏览历史，以及所有常用浏览器存储的自动填写表单和其他数据。";
"PrivacyGroupScanner_BenefitDescription_1" = "立即轻松清理 Skype 和消息的聊天历史。";
"TrashesGroupScanner_BenefitTitle_0" = "立即倾倒所有垃圾";
"TrashesGroupScanner_BenefitTitle_1" = "避免各种 Finder 错误";
"TrashesGroupScanner_BenefitDescription_0" = "无需浏览所有驱动器和应用即可倾倒它们的垃圾。立即倾倒所有垃圾。";
"TrashesGroupScanner_BenefitDescription_1" = "CleanMyMac 确保您的废纸篓清空，无论出现任何 Finder 错误消息。";
"iPhotoGroupScanner_BenefitTitle_0" = "优化照片图库数据";
"iPhotoGroupScanner_BenefitTitle_1" = "使用  JPEG 替换 RAW";
"iPhotoGroupScanner_BenefitTitle_1_HighSierra" = "移除本地 iCloud 缓存";
"iPhotoGroupScanner_BenefitDescription_0" = "将不影响实际照片的所有内部资料清理掉。";
"iPhotoGroupScanner_BenefitDescription_1" = "保留高质量的 JPEG 图像，而不是较大的 RAW 原始文件。";
"iPhotoGroupScanner_BenefitDescription_1_HighSierra" = "将从 iCloud 找回的媒体从 Mac 上移除。";
"ExtensionsGroupScanner_BenefitTitle_0" = "正确移除扩展";
"ExtensionsGroupScanner_BenefitTitle_1" = "按照需要禁用扩展";
"ExtensionsGroupScanner_BenefitDescription_0" = "安全移除任何不想要的扩展以及所有相关项目。";
"ExtensionsGroupScanner_BenefitDescription_1" = "不仅能彻底移除扩展，而且还能根据需要临时禁用它们。";
"UninstallerGroupScanner_BenefitTitle_0" = "正确卸载应用程序";
"UninstallerGroupScanner_BenefitTitle_1" = "将应用程序重置为初始状态";
"UninstallerGroupScanner_BenefitDescription_0" = "移除“应用程序”文件夹外的缓存、偏好设置和其他文件。";
"UninstallerGroupScanner_BenefitDescription_1" = "选择以通过重置其相关数据重新安装应用程序。";
"EraserGroupScanner_BenefitTitle_0" = "安全擦除敏感数据";
"EraserGroupScanner_BenefitTitle_1" = "解决各种 Finder 错误";
"EraserGroupScanner_BenefitDescription_0" = "通过应用安全擦除设置，擦除文件并让它们不可恢复。";
"EraserGroupScanner_BenefitDescription_1" = "轻松移除被正在运行的进程锁定的项目，且不会出现任何 Finder 错误。";
"LargeOldFilesGroupScanner_BenefitTitle_0" = "发现文件垃圾场";
"LargeOldFilesGroupScanner_BenefitTitle_1" = "轻松排列文件";
"LargeOldFilesGroupScanner_BenefitDescription_0" = "轻松识别和查看忘记的项目，并决定是否删除它们。";
"LargeOldFilesGroupScanner_BenefitDescription_1" = "通过简单易用的筛选器可以快速查看和移除文件。";
// Summary screens
"Generic_summary_manual_only_title" = "没有要智能选择的项目。";
"Generic_summary_manual_only_subtitle" = "然而，我们发现了一些您可能要查看和移除的项目。";
"SystemCleanupGroupScanner_summary_auto_and_manual_subtitle" = "包括临时项目，例如缓存文件、日志、未使用的应用程序以及系统本地化语言包等等。";
"SystemCleanupGroupScanner_summary_auto_only_subtitle" = "包括临时项目，例如缓存文件、日志、未使用的应用程序以及系统本地化语言包等等。";
"SystemCleanupGroupScanner_summary_manual_only_title" = "系统看起来良好。";
"SystemCleanupGroupScanner_summary_manual_only_subtitle" = "然而，我们发现了一些您可能要查看和移除的项目。";
"SystemCleanupGroupScanner_summary_user_selection_subtitle" = "点按“清理”按钮后，所选的项目将被移除。";
"LargeOldFilesGroupScanner_summary_manual_only_title" = "查看发现的文件。";
"LargeOldFilesGroupScanner_summary_manual_only_subtitle" = "大型和旧资料在移除前需要您查看一次，因为其中含有您自己的文件。";
"LargeOldFilesGroupScanner_summary_user_selection_subtitle" = "点按“清理”按钮后，所选的项目将被移除。";
"MailGroupScanner_summary_auto_and_manual_subtitle" = "包括可以从在线收件箱中找回的本地储存的附件和邮件下载。";
"MailGroupScanner_summary_auto_only_subtitle" = "然而，我们发现了一些您可能要查看和移除的文件。";
"MailGroupScanner_summary_manual_only_title" = "邮件看起来非常干净。";
"MailGroupScanner_summary_manual_only_subtitle" = "然而，我们发现了一些您可能要查看和移除的文件。";
"MailGroupScanner_summary_user_selection_subtitle" = "点按“清理”按钮后，所选的项目将被移除。";
"iPhotoGroupScanner_summary_auto_and_manual_subtitle" = "包括修复的红眼和旋转照片的隐藏原始副本。";
"iPhotoGroupScanner_summary_auto_only_subtitle" = "包括修复的红眼和旋转照片的隐藏原始副本。";
"iPhotoGroupScanner_summary_manual_only_title" = "您的照片图库非常干净。";
"iPhotoGroupScanner_summary_user_selection_subtitle" = "点按“清理”按钮后，所选的项目将被移除。";
"iTunesGroupScanner_summary_auto_and_manual_subtitle" = "包括储存在 Mac 上过时的 iOS 设备备份、软件更新、iOS 应用程序和损坏的 iTunes 下载。";
"iTunesGroupScanner_summary_auto_only_subtitle" = "包括储存在 Mac 上过时的 iOS 设备备份、软件更新、iOS 应用程序和损坏的 iTunes 下载。";
"iTunesGroupScanner_summary_manual_only_title" = "iTunes 非常干净。";
"iTunesGroupScanner_summary_manual_only_subtitle" = "然而，我们发现了一些您可能要查看和清理的项目。";
"iTunesGroupScanner_summary_user_selection_subtitle" = "点按“清理”按钮后，所选的项目将被移除。";
"TrashesGroupScanner_summary_auto_and_manual_subtitle" = "包括留在 Mac 的废纸篓文件夹中的所有已删除的文件，包括邮件、iPhoto 和 Aperture 废纸篓。";
"TrashesGroupScanner_summary_auto_only_subtitle" = "包括留在 Mac 的废纸篓文件夹中的所有已删除的文件，包括邮件、iPhoto 和 Aperture 废纸篓。";
"TrashesGroupScanner_summary_user_selection_subtitle" = "点按“清理”按钮后，所选的项目将被移除。";

/* Module cleanup complete Texts with format */
"CleanupCompleteTitle_Generic" = "已清理 %@。";
"CleanupCompleteTitle_LargeOldFilesGroupScanner" = "%@ 已移除。";
"CleanupCompleteTitle_MaintenanceGroupScanner" = "已完成 %@。";
"CleanupCompleteTitle_EraserGroupScanner" = "已轧碎 %@。";
"CleanupCompleteItemsTitle_Generic" = "已解决 %@。";
"CleanupCompleteItemsTitle_PrivacyGroupScanner" = "已清理 %@。";
"CleanupCompleteItemsTitle_ExtensionsGroupScanner" = "%@ 已移除。";

"CleanupCompleteReviewMoreTitle_Generic" = "查看文件";
"CleanupCompleteReviewMoreTitle_SystemCleanupGroupScanner" = "查看项目";
"CleanupCompleteReviewMoreTitle_iPhotoGroupScanner" = "查看详情";
"CleanupCompleteReviewMoreTitle_UninstallerGroupScanner" = "查看全部 %d 个应用程序…";
"CleanupCompleteReviewMoreTitle_MaintenanceGroupScanner" = "选择任务";
"CleanupCompleteReviewMoreTitle_PrivacyGroupScanner" = "查看列表";
"CleanupCompleteReviewMoreTitle_ExtensionsGroupScanner" = "查看所有扩展";
"CleanupCompleteReviewMoreTitle_EraserGroupScanner" = "选择文件...";
"CleanupCompleteText_Generic" = "现在您的启动磁盘上有 %@ 可用空间。";
"CleanupCompleteText_MaintenanceGroupScanner" = "Mac 现在运行起来应该更加顺畅。";
"CleanupCompleteText_PeriodicMaintenanceNode" = "维护任务已完成。\nMac 现在应该运行起来更加顺畅。";
"CleanupCompleteText_PermsRepairNode" = "权限修复已启动。\n此后台进程结束后，任何访问相关的问题应该得以解决。";
"CleanupCompleteText_DiskVerifyNode" = "磁盘已验证。\n数据完好。";
"CleanupCompleteText_DiskRepairNode" = "磁盘已验证。\n数据完好。";
"CleanupCompleteText_LSDBRebuildNode" = "启动服务重建。\n所有文件现在应该使用正确的应用程序打开。";
"CleanupCompleteText_SpotlightMaintenanceNode" = "Spotlight 重新索引开始。\n此后台进程结束后，搜索应该更快、更好。";
"CleanupCompleteText_MailIndexNode" = "邮件数据库已重新索引。\n邮件性能和搜索速度应该提升。";
"CleanupCompleteText_DNSNode" = "DNS 缓存已刷新。\n网络连接现在应该运行正常。";
"CleanupCompleteReviewMore_SystemCleanupGroupScanner" = "通过查看剩余项目重新获得更多空间。";
"CleanupCompleteReviewMore_LargeOldFilesGroupScanner" = "如果您需要重新获得更多空间，那么查看剩余文件。";
"CleanupCompleteReviewMore_iPhotoGroupScanner" = "通过查看剩余项目恢复更多空间。";
"CleanupCompleteReviewMore_MailGroupScanner" = "通过查看剩余附件或下载重新获得更多空间。";
"CleanupCompleteReviewMore_iTunesGroupScanner" = "通过查看剩余 iTunes 数据重新获得更多空间。";
"CleanupCompleteReviewMore_PrivacyGroupScanner" = "查看项目列表以清理更多活动痕迹。";
"CleanupCompleteReviewMore_MaintenanceGroupScanner" = "查看维护不再列表运行其他任务。";
"CleanupCompleteReviewMore_UninstallerGroupScanner" = "查看剩余应用程序的列表以卸载更多应用程序。";
"CleanupCompleteReviewMore_TrashesGroupScanner" = "通过查看剩余的废纸篓中的文件重新获得更多空间。";
"CleanupCompleteReviewMore_ExtensionsGroupScanner" = "查看所有扩展的列表以决定移除更多项目。";
"CleanupCompleteReviewMore_EraserGroupScanner" = "添加或者只需拖放更多要轧碎的文件。";

"CleanupCompleteMovedTitle_Generic" = "已移动 %@。";

/* Smart Cleanup */

"SystemCleanupGroupScanner_smartCleanup_description" = "清理系统的临时、未使用的项目，重新获得可用空间。";
"SystemCleanupGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 过时的缓存文件\n✓ 旧日志\n✓ 额外的应用程序二进制文件\n✓ 不使用的语言文件\n✓ 损坏的应用程序数据";
"SystemCleanupGroupScanner_smartCleanup_selection_needs_review" = "macOS 数据分析完毕，但是发现所有项目需要您查看一遍。";
"SystemCleanupGroupScanner_smartCleanup_nothing_found" = "系统非常干净，不需要清理。";
"SystemCleanupGroupScanner_smartCleanup_not_scanned" = "运行新扫描分析 macOS 文件。";
"SystemCleanupGroupScanner_smartCleanup_selection_disclaimer" = "移除这些项目不会影响系统的功能。";
"SystemCleanupGroupScanner_smartCleanup_selection_modified_list_item" = "✓ 您选择的其他项目";

"iPhotoGroupScanner_smartCleanup_description" = "从您的照片图库清理各种支持数据。";
"iPhotoGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ ”照片“缓存文件\n✓ ”面孔“缓存";
"iPhotoGroupScanner_smartCleanup_selection_needs_review" = "您的照片图库数据分析完毕，但是需要您复核。";
"iPhotoGroupScanner_smartCleanup_nothing_found" = "您的照片图库非常干净，不含有任何多余的支持数据。";
"iPhotoGroupScanner_smartCleanup_not_scanned" = "再次扫描以分析您的照片图库。";
"iPhotoGroupScanner_smartCleanup_selection_disclaimer" = "实际照片均没有移除，仅先前修改图片的原始副本。";
"iPhotoGroupScanner_smartCleanup_selection_modified_list_item" = "✓ 您选择的其他项目";

"MailGroupScanner_smartCleanup_description" = "移除电子邮件附件和下载的本地副本，您仍可以通过邮件收件箱轻松访问。";
"MailGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 本地储存的附件\n✓ 可恢复的邮件下载";
"MailGroupScanner_smartCleanup_selection_needs_review" = "本地邮件数据分析完毕，但是清理前需要您查看一遍。";
"MailGroupScanner_smartCleanup_nothing_found" = "邮件非常干净，没有包含过多本地数据。";
"MailGroupScanner_smartCleanup_not_scanned" = "运行新扫描分析本地邮件数据。";
"MailGroupScanner_smartCleanup_selection_disclaimer" = "只需通过邮件访问即可轻松恢复移除的任何文件。";
"MailGroupScanner_smartCleanup_selection_modified_list_item" = "✓ 您选择的修改过的邮件下载";

"iTunesGroupScanner_smartCleanup_description" = "移除 iOS 设备同步后留下的不需要的 iTunes 数据。";
"iTunesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 旧 iOS 设备备份\n✓ 用过的 iOS 软件更新文件\n✓ 储存在 Mac  上的 iOS 应用程序的副本\n✓ 损坏的 iTunes 下载";
"iTunesGroupScanner_smartCleanup_selection_needs_review" = "iTunes 数据分析完毕，但是清理前需要您查看一遍。";
"iTunesGroupScanner_smartCleanup_nothing_found" = "iTunes 非常干净，在 Mac 上没有过多数据。";
"iTunesGroupScanner_smartCleanup_not_scanned" = "运行新扫描分析 iTunes 数据。";
"iTunesGroupScanner_smartCleanup_selection_disclaimer" = "智能移除列仅包含过时、损坏或不需要的文件。";

"TrashesGroupScanner_smartCleanup_description" = "倾倒 Mac 上所有废纸篓，包括邮件和照片图库垃圾。";
"TrashesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 主废纸篓中的内容\n✓ 邮件和照片图库垃圾";
"TrashesGroupScanner_smartCleanup_selection_needs_review" = "废纸篓文件夹的内容已经过分析，但是移除前需要您再查看一次。";
"TrashesGroupScanner_smartCleanup_nothing_found" = "所有废纸篓文件夹均已清倒。";
"TrashesGroupScanner_smartCleanup_not_scanned" = "运行新扫描分析废纸篓文件夹。";
"TrashesGroupScanner_smartCleanup_selection_disclaimer" = "您基本上已经删除了所有这些文件，因此不可能您还需要它们。";

"LargeOldFilesGroupScanner_smartCleanup_selection_human_friendly_list" = "✓ 您选择的大型和旧文件";
"LargeOldFilesGroupScanner_smartCleanup_selection_needs_review" = "您的旧资料已经过分析，您可以再查看一次，然后决定是否移除这些文件。";
"LargeOldFilesGroupScanner_smartCleanup_nothing_found" = "在文件中没有发现大型或旧资料。";
"LargeOldFilesGroupScanner_smartCleanup_not_scanned" = "运行新扫描查找文件中的大型和旧资料。";

"SmartCleanup_ScanResults_Status_AutomaticCleanup" = "准备好安全清理";
"SmartCleanup_ScanResults_Status_AutomaticCleanup_Modified" = "准备好清理";
"SmartCleanup_ScanResults_Subtitle_AutomaticCleanup" = "CleanMyMac 发现许多项目可以移除，且不会导致系统或私人数据丢失。";

"SmartCleanup_ScanResults_Title_ManualCleanup" = "扫描完成！";
"SmartCleanup_ScanResults_Status_ManualCleanup" = "Mac 看起来正常";
"SmartCleanup_ScanResults_Subtitle_ManualCleanup" = "然而，部分模块中仍有一些垃圾需要您留意。";

"SmartCleanup_ScanResults_Title_NothingFound" = "太棒了！";
"SmartCleanup_ScanResults_Status_NothingFound" = "您的 Mac 干净了";
"SmartCleanup_ScanResults_Subtitle_NothingFound" = "全盘扫描没有发现任何可以移除的项目。";

/* Purchase */
"Purchase_Title_1A" = "购买以完成清理";
"Purchase_Subtitle_1A" = "现在，您已经为 Mac 清理了 500 MB 垃圾。获取完整版删除剩余垃圾，让 Mac 永远没有垃圾。";
"Purchase_IconsTitle_1A" = "拥有 CleanMyMac 3 许可证后，您可以：";
"Purchase_IconLabel1_1A" = "清理数千兆字节的垃圾";
"Purchase_IconLabel2_1A" = "让 Mac 干净整洁";
"Purchase_IconLabel3_1A" = "彻底卸载应用程序";
"Purchase_IconLabel4_1A" = "让您的 Mac 更纯净、更得心应手";
"Purchase_MainButtonTitle_1A" = "立即购买";
"Purchase_Title_1B" = "您的 CleanMyMac 3 试用结束。";
"Purchase_Subtitle_1B" = "您已成功清理和优化了 Mac！要重新获得更多空间，让您的 Mac 变得更快，请立即购买许可证。";
"Purchase_IconsTitle_1B" = "拥有 CleanMyMac 3 许可证后，您可以：";
"Purchase_IconLabel1_1B" = "清理数千兆字节的垃圾";
"Purchase_IconLabel2_1B" = "让 Mac 干净整洁";
"Purchase_IconLabel3_1B" = "彻底卸载应用程序";
"Purchase_IconLabel4_1B" = "让您的 Mac 更纯净、更得心应手";
"Purchase_MainButtonTitle_1B" = "立即购买";
"Purchase_Title_1C" = "立即升级至 CleanMyMac 3！";
"Purchase_Subtitle_1C" = "您已通过 CleanMyMac 3 免费为 Mac 清理了 500 MB 垃圾！作为老用户，您可以立即升级，享受 50% 折扣。";
"Purchase_IconsTitle_1C" = "通过 CleanMyMac 3，您可以：";
"Purchase_IconLabel1_1C" = "清理邮件附件";
"Purchase_IconLabel2_1C" = "减少 iTunes 垃圾";
"Purchase_IconLabel3_1C" = "删除浏览和聊天历史";
"Purchase_IconLabel4_1C" = "让 Mac 干净整洁";
"Purchase_MainButtonTitle_1C" = "现在升级，立减 50%";
"Purchase_Title_1D" = "您的 CleanMyMac 3 试用结束。";
"Purchase_Subtitle_1D" = "您已成功清理和优化了 Mac！作为老用户，您可以立即升级，享受 50% 折扣。";
"Purchase_IconsTitle_1D" = "通过 CleanMyMac 3，您可以：";
"Purchase_IconLabel1_1D" = "清理邮件附件";
"Purchase_IconLabel2_1D" = "减少 iTunes 垃圾";
"Purchase_IconLabel3_1D" = "删除浏览和聊天历史";
"Purchase_IconLabel4_1D" = "让 Mac 干净整洁";
"Purchase_MainButtonTitle_1D" = "现在升级，立减 50%";
"Purchase_Title_1E" = "永远忘记垃圾这回事。";
"Purchase_Subtitle_1E" = "许可版本可以让您完全掌控自己的 Mac。您可以释放数 GB 空间，移除不想要的应用以及为整个系统提供保护。";
"Purchase_IconsTitle_1E" = "查看 CleanMyMac 3 的全部功能";
"Purchase_IconLabel1_1E" = "彻底卸载所有应用";
"Purchase_IconLabel2_1E" = "提升 Mac 的性能";
"Purchase_IconLabel3_1E" = "删除若干 GB 的垃圾";
"Purchase_IconLabel4_1E" = "保护 Mac 健康和隐私";
"Purchase_MainButtonTitle_1E" = "立即购买";
"Purchase_Title_2A" = "前往查看实用工具部分！";
"Purchase_Subtitle_2A" = "您已免费为 Mac 清理了 500 MB 垃圾！除了清理空间之外，CleanMyMac 3 还能帮助优化和组织您的 Mac。立即试试吧！";
"Purchase_IconsTitle_2A" = "通过 CleanMyMac 3 的实用工具，您可以：";
"Purchase_IconLabel1_2A" = "正确卸载应用程序";
"Purchase_IconLabel2_2A" = "优化 Mac 的性能";
"Purchase_IconLabel3_2A" = "删除浏览和聊天历史";
"Purchase_IconLabel4_2A" = "安全擦除敏感文件";
"Purchase_MainButtonTitle_2A" = "前往实用工具";
"Purchase_Title_2B" = "前往查看智能清理！";
"Purchase_Subtitle_2B" = "既然您已免费试用了几款实用工具，现在去试试智能清理吧！平均下来，它能找回 54 GB 磁盘空间！";
"Purchase_IconsTitle_2B" = "通过 CleanMyMac 3 的智能清理功能，您可以：";
"Purchase_IconLabel1_2B" = "移除不需要的 iPhoto 原始副本";
"Purchase_IconLabel2_2B" = "删除无用的语言包";
"Purchase_IconLabel3_2B" = "删除不相关的邮件附件";
"Purchase_IconLabel4_2B" = "只需点按一下，即可清倒所有废纸篓";
"Purchase_MainButtonTitle_2B" = "前往智能清理";

/* Discount */
"Purchase_MainButtonTitle_3A" = "现在购买，立减 %li%%";
"Purchase_MainButtonTitle_Discount" = "现在购买，立减 %li%%";
"Purchase_MainButtonTitle_HolidayDiscount" = "现在购买，享受节日折扣";
"I already have a license" = "我已经拥有许可证";
"Purchase_MoneyBackGuarantee_Title" = "30 天退款保证";

"Yes" = "是";
"No" = "否";
"N/A" = "不适用";

" – Edited" = " – 用户修改";
" — Newest" = " — 最新备份";
"%@ Activity Traces" = "%@ 活动痕迹";
"%@ Agent" = "%@ 代理";
"%@ and more…" = "%@ 等等…";
"%@ done" = "%@ 完成";
"%@ Localization" = "%@ 本地化语言包";
"%@ Login Item (All Users)" = "%@ 登录项（所有用户）";
"%@ Recent Items List" = "%@ 最近项目列表";
"Account \"%@\"" = "帐户 \"%@\"";
"All Accounts" = "所有帐户";
"Already removed" = "已经移除";
"Apps" = "应用程序";
"Attachments" = "附件";
"Audio" = "音频";
"Autofill Values" = "自动填写值";
"Back To Smart Cleanup" = "返回智能清理";
"Backup" = "备份";
"Backup made %@" = "由 %@ 备份";
"Backups" = "备份";
"Beta Tester" = "试用版测试程序";
"Broken Backups" = "损坏的备份";
"Choose Tasks" = "选择任务";
"Clean is finished" = "清理完毕";
"Cleaning…" = "正在清理…";
"Color Pickers" = "颜色选取器";
"Corrupted startup item. Missing Bundle ID." = "启动项损坏。集合 ID 丢失。";
"Created: %@" = "已创建：%@";

"Fixed permission for: /%@" = "修复权限：/%@";
"Flush DNS Cache" = "刷新 DNS 缓存";
"Flushing…" = "正在刷新…";

"Found in total" = "共发现";

"Go to %@" = "前往 %@";
"Go to Large & Old Files" = "前往大型和旧文件：";
"Go to Uninstaller" = "前往卸载器";
"Go to Maintenance" = "前往维护";

"Group by Access Date" = "按访问日期群组";
"Group by Application" = "按应用程序群组";
"Group by Date" = "按日期群组";
"Group by Events" = "按事件群组";
"Group by Kind" = "按种类群组";
"Group by Language" = "按语言群组";
"Group by Modifiers" = "按修饰符群组";
"Group by Size" = "按大小群组";

"Including:" = "包括：";
"iOS Applications" = "iOS 应用程序";
"iOS Device Backups" = "iOS 设备备份";
"iPhoto modifiers: " = "iPhoto 修饰符： ";

"iTunes Broken Downloads" = "iTunes 损坏的下载";
"Caches" = "缓存";
"Album Artwork Cache" = "专辑封面缓存";

/* Search in Spotlight. Should match Finder format. */
"Kind:" = "种类：";

"Launch Agents" = "启动代理";
"Launch CleanMyMac to remove unneeded items and reclaim space." = "启动 CleanMyMac 移除不需要的项目并恢复空间。";
"Location: %@\nFrom Mac App Store: %@\nSandboxed: %@\nVersion: %@\nBundle ID: %@" = "位置：%1$@\n来自 Mac App Store：%2$@\n沙盒：%3$@\n版本：%4$@\n集合 ID：%5$@";
"Mail Cleanup" = "邮件清理";
"Mail Speedup" = "加速邮件";
"Messages" = "消息";
"Missing Detailed Log" = "丢失的详细日志";
"My Extensions List" = "我的扩展列表";
"Needs Review" = "需要查看";
"New" = "新";
"Not Estimated" = "未估计";
"Not Scanned" = "没有扫描";

"Nothing Done" = "没有完成任何任务";
"Nothing Selected" = "没有选择任何项目";
"Nothing to Clean" = "没有要清理的项目";
"Nothing to smart-select" = "没有要智能选择的项目";

"Now that you've mastered all the cleanable modules, go and try some Utilities to manage, maintain and clean stuff." = "现在您已掌握了所有可清理的模块，去试试一些实用工具吧，用它们管理、维护和清理您的资料。";
"Now that you've mastered the cleaning, go manage and speed up your Mac with CleanMyMac's Utilities." = "您已学会了清理，使用 CleanMyMac 的工具管理和加快您的 Mac 吧。";
"macOS Localizations" = "macOS 本地化语言包";
"Overfilled" = "重建启动服务数据库";
"Photos" = "照片";
"Quick Look \"%@\"" = "快速查看 \"%@\"";
"Quit %@ to Estimate" = "退出 %@ 进行估计";
"Rebuild Launch Services Database" = "重建启动服务数据库";
"Rebuilding…" = "正在重建…";
"Recent Items Lists" = "最近项目列表";
"Recently Accessed Servers" = "最近访问的服务器";
"Recently Launched Applications" = "最近启动的应用程序";
"Recently Opened Documents" = "最近打开的文稿";
"Reclaim more space by reviewing your %@ or other cleanable modules." = "通过查看 %@ 或其他清理模块重新获得更多空间。";
"Reclaim more space by reviewing your Large & Old Files or other cleanable modules." = "通过查看大型和旧文件或其他清理模块重新获得更多空间。";


"Reindex Spotlight" = "重新索引 Spotlight";
"Reindexing…" = "正在重建索引…";
"Remaining: %@" = "剩余：%@";
"Removal Complete" = "移除完成";
"Remove trashed applications along with all related leftovers." = "移除废纸篓中的应用程序以及所有相关残留项。";


"Repair Disk Permissions" = "修复磁盘权限";
"NonSystemDriveRepair_DisplayName" = "确认和修复 \"%@\"";
"Repairing…" = "正在修复…";
"Status: Repair is in progress" = "状态：修复正在进行中";
"Rescan" = "重新扫描";
"Refresh" = "刷新";
"Reset Complete" = "重置完成";
"Review Details" = "查看详情";
"Review Photos" = "查看照片";
"Review Files" = "查看文件";
"Review found items to decide on selecting them for removal." = "查看发现的项目，决定选择它们进行移除。";
"Review found items to decide on selecting them for removal.(1)" = "查看和选择发现的要移除的项目。";
"Run Maintenance Scripts" = "运行维护脚本";
"Running…" = "正在运行…";

/* Menu item title */
"Scan" = "扫描";
"Stopped" = "停止";
"Scan is finished" = "扫描完毕";
"Scanning…" = "正在扫描…";
"Search" = "搜索";
"Select Items" = "选择项目";
"Selected" = "所选";
"Show all" = "显示全部";
"Show Results" = "显示结果";
"Show selected" = "显示所选内容";
"Show unsupported" = "显示不支持";
"Smart Selected" = "智能选择";
"Smart-selected for cleanup" = "智能选择进行清理";
"Sort by State" = "按状态排列";
"Starting new scan will discard current scan results" = "开始新扫描会丢弃当前扫描结果";
"Starting Reindex…" = "正在启动重建索引…";
"Status: Indexing is in progress" = "状态：索引正在进行中";
"Your Spotlight database is being reindexed. This should take a while and you may be experiencing a slight performance drop." = "您的 Spotlight 数据库正在重新索引。这应该需要一段时间，您可能会感觉到性能稍微有点下降。";
"Your disk permissions are being repaired. This should take a while and you may be experiencing a slight performance drop." = "正在修复您的磁盘权限。这应该需要一段时间，您可能会感觉到性能稍微有点下降。";
"Tabs from Last Session" = "上次会话的标签";
"The emails you delete from the Mail application are moved to a local Mail Trash folder and remain on your disk. Empty your local Mail Trash to save space." = "您在邮件应用程序中删除的电子邮件被移到本地邮件的废纸篓文件夹中，仍留在磁盘上。清倒本地邮件的废纸篓以节省磁盘空间。";
"Trash on %@" = "%@ 上的废纸篓";

"Try Now" = "立即尝试";
"Get Rid of Duplicate Files" = "删除重复的文件";
"Delete duplicates with Gemini to free up even more space." = "通过移除重复副本\n释放更多空间。";

"Learn More" = "了解更多";
"Hide Sensitive Files" = "隐藏敏感文件";
"Keep confidential files out of sight with Hider 2" = "通过 Hider 2 让机密文件不可见";

"Promotion_WallWiz_Title" = "Mac 终极伴侣";
"Promotion_WallWiz_Description" = "设置 Wallpaper Wizard 2 高清背景，让它更美。";

/* Menu item title */
"Turn Extended Logging Off" = "关闭扩展日志";
"Turn Extended Logging On" = "打开扩展日志";

"Uninstall applications correctly." = "正确卸载应用程序";
"Uninstall Complete" = "卸载完成";
"Unknown Drive" = "未知驱动器";
"Used" = "已使用";

"Verify Startup Disk" = "验证启动磁盘";
"Verifying…" = "正在确认…";

"ButtonTitle_ViewAllExtensions" = "查看全部 %@";
"ButtonTitle_ViewAllApps" = "查看全部 %@";
"View All Applications" = "查看所有应用程序";

"Waiting…" = "正在等待…";
"What next?" = "接下来是什么呢？";

/* Sharing Texts */
"SharingText_0" = "使用 @macpaw 的#CleanMyMac 3 后，我感觉自己的电脑焕然一新。";
"SharingText_1" = "#CleanMyMac 从我的 Mac 上清理了 %@ 垃圾。与专家没什么两样 :-)";
"SharingText_2" = "喜欢我的纯净 Mac！%@ 垃圾不见了！#CleanMyMac 太神奇了！";
"SharingText_3" = "#CleanMyMac 必不可少。为我节省了 %@ 空间！";
"SharingText_4" = "猜猜是什么？我通过清理 Mac 节省了 %@ 空间。既便捷，又简单！谢谢 @MacPaw 的 #CleanMyMac 3！";
"SharingText_5" = "我不得不说，#CleanMyMac 是一款非常棒的工具。非常轻松地清理了 %@ 不必要的资料。";
"SharingText_6" = "已移除 %@！我的 Mac 焕然一新！#CleanMyMac 真厉害！";
"SharingText_7" = "从我的 Mac 上清理了 %@ 垃圾。感觉自己就像一个资深的 Mac 用户！谢谢 #CleanMyMac 3！";
"SharingText_8" = "#CleanMyMac 为我的 Mac 节省了 %@ 空间。它真是一款聪明、简单、实用的应用程序！";
"SharingText_9" = "通过 #CleanMyMac 的系统垃圾清理功能让我的系统飞快运行。非常感谢 @MacPaw！";
"SharingText_10" = "我的 iPhoto 图片库清理干净！非常感谢 @MacPaw 的 #CleanMyMac";
"SharingText_11" = "邮件中附件和下载的副本现在不见了！谢谢 @MacPaw 的 #CleanMyMac！";
"SharingText_12" = "我的 iTunes 现在有了更多空间，因为所有垃圾都不见了！谢谢 @MacPaw 的 #CleanMyMac！";
"SharingText_13" = "哇，我从来都不知道必须正确卸载应用程序。谢谢 @MacPaw 的 #CleanMyMac！";
"SharingText_14" = "让我的 Mac 变得更快！谢谢 @MacPaw 的 #CleanMyMac！";
"SharingText_15" = "只需通过 @MacPaw 的 #CleanMyMac 即可删除浏览器所有的 cookies 及其他项目！";
"SharingText_16" = "通过 #CleanMyMac 的碎纸机功能快速、安全地清除不需要的数据。";

/* Privacy */
"Saved Passwords" = "已存储的密码";
"Downloads History" = "下载历史";
"Browsing History" = "浏览历史";
"Cookies" = "Cookies";
"Conversation History" = "对话历史";
"Call History" = "通话历史";
"File Transfers" = "文件传输";
"HTML5 Local Storage" = "HTML5 本地存储";

"uninstalled" = "已卸载";
"app" = "应用程序";
"reset." = "重置。";
"file" = "文件";
"removed." = "已移除。";

"MenuItemTitle_Deauthenticate" = "取消验证…";
"MenuItemTitle_Authenticate" = "进行验证...";

"Dashboard" = "Dashboard";

"Utilities" = "实用工具";
"Cleaning" = "清理";

"Unlock Full Version" = "解锁完整版本";
"Upgrade at 50% OFF" = "现在升级，立减 50%";
"Purchase at 50% OFF" = "现在购买，立减 50%";
"Buy License" = "购买许可证";
"ButtonTitle_UnlockWithDisount" = "现在购买，享受 %li%% 折扣";

"Hide File Paths" = "隐藏文件路径";
"Show File Paths" = "显示文件路径";

"uninstalled." = "已卸载。";
"Item was not removed, because you didn’t quit the related process." = "项目未移除，因为您没有退出相关进程。";
"TrialPopover_Text" = "激活 CleanMyMac 3 后即可使用此功能。";

"\"%@\" was not processed, because you didn't quit the related application." = "\"%@\" 未处理，因为您没有退出相关应用程序。";

"Some applications should be quit or %@ of junk will remain on your Mac." = "一些应用程序应该退出，或者您的 Mac 上仍有 %@ 的垃圾。";
"Dependent applications should be quit to perform the requested operation:" = "依赖的应用程序应该退出，才能执行请求的操作：";

"Done" = "完成";
"Later" = "以后";

"PopoverText_MailNotSetup" = "邮件应用程序未设置。任务不可用。";
"Copy to Clipboard" = "拷贝到粘贴板";

"BundleMoved_Relaunch_AlertTitle" = "CleanMyMac 3 已移动，需要重启才能正常工作。";
"BundleMoved_Relaunch_AlertSubtitle" = "应用程序的位置已更改，您需要重启才能继续使用。";

/* Accessibility */
"%@ Selected" = "已选择 %@";
"Accessibility_SmartCleanupTileHelp" = "按此按钮了解详细信息，或者跳至下一元素决定此选择。";
"Accessibility_SmartCleanupTileNoInteractionHelp" = "按此按钮了解详细信息，或者跳至下一元素。";

/* Empty history item in Safari */
"(no title)" = "（无标题）";
"System Migration Cache" = "系统迁移缓存";

/* Photos Library Compatibility popover */

"UnsupportedPhotoLibrary_PopoverText_NoLonger" = "不再支持您的照片图库的版本。请考虑将它更新到较新版本。";
"UnsupportedPhotoLibrary_PopoverText_NotYet" = "我们正在对您的照片图库版本的兼容性进行测试。请过段时间再试。";
"Recommendations:" = "建议：";

/* Release Notes */
"ActiveReleaseNotes_WindowTitle" = "最近更新";

"MaintenanceScanner_UnknownError" = "发生未知错误，请联系客服。";

"MaintenanceScanner_DiskVerificationUnmountError" = "所选宗卷无法卸载，所以无法完成准备工作。\n请确保没有任何应用程序使用此宗卷，然后重试。";

"MaintenanceScanner_DiskVerificationFullReport" = "全面修复报告︰";
"MaintenanceScanner_DiskVerificationDiskNeedsRepair" = "需要修复";

"Spotify Offline Playing Cache" = "Spotify 离线播放缓存";

/* FileVersions */

"Document Versions" = "文稿版本";
"FileVersionsApplicationTitleFormat" = "%@ 文稿版本";
"FileVersionsFileTitleFormat" = "%@ 版本";
"FileVersionsOpenWithFormat" = "打开方式：%@";

/* Broken Updates */
"Old Updates" = "旧更新";

/* Siri */
"Siri Activity" = "Siri 活动";
"Siri in menu bar" = "菜单栏中 Siri";

"Mac" = "Mac";

/* Application table row */
"Steam Application" = "Steam 应用";
"System Application" = "系统应用程序";
"Setapp Application" = "Setapp 应用程序";

/* Updating */
"CheckForUpdatesAction" = "检查更新";
"CheckingForUpdatesState" = "正在检查更新…";

/* NPS */
"NPS_Feedback_TellUsMore" = "告诉我们详细信息";

/* News */
"News_Title" = "CleanMyMac 好消息！";
"News_TellMeMoreButton_Title" = "更多内容";

/* LAOF */
"LAOF_PhotosAlbum_Name" = "待删除的大媒体";

/* Welcome Theme */
"WelcomeScreenTitle_Default" = "欢迎使用 CleanMyMac 3";
"WelcomeScreenSubtitle_Default" = "保持您的 Mac 干净、健康。";

"WelcomeScreenTitle_CleanedIn2017" = "又是忙碌的一年。继续好好干吧！";
"WelcomeScreenSubtitle_CleanedIn2017" = "2017 年清理了 %@。";

"WelcomeScreenTitle_HolidayGreetings2018" = "谢谢您与我们在一起！";
"WelcomeScreenSubtitle_HolidayGreetings2018" = "祝您 2018 年更加精彩！";
